export const Museums = [{
    "id": 1,
    "name": "Нижегородский государственный художественный музей",
    "desc": "Бесплатно. С 11 до 19 ч. Индивидуальное посещение / организованная группа."
  },
  {
    "id": 2,
    "name": "Усадьба Рукавишниковых",
    "desc": "Бесплатно. С 12 до 19 ч. Индивидуальное посещение / организованная группа."
  },
  {
    "id": 3,
    "name": "Технический музей",
    "desc": "Бесплатно. С 10 до 18 ч. Индивидуальное посещение / организованная группа."
  },
  {
    "id": 4,
    "name": "Музей новогодней елочной игрушки фабрики «Ариэль»",
    "desc": "Платно (500 руб. с чел.). С 14 до 16 ч. Организованная группа."
  },
  {
    "id": 5,
    "name": "Музей ГАЗа",
    "desc": "Бесплатно. Выходной (время по согласованию). Организованная группа."
  },

];
