export const Sales = [{
    "id": 1,
    "name": "АБРАМОВ Александр Владимирович",
    "desc": "Торговый представитель Российской Федерации в Королевстве Швеция"
  },
  {
    "id": 2,
    "name": "АБРАМОВ Борис Георгиевич",
    "desc": "Торговый представитель Российской Федерации в Великобритании"
  },
  {
    "id": 3,
    "name": "АНИКИН Александр Витальевич",
    "desc": "Торговый представитель Российской Федерации в Королевстве Норвегия"
  },
  {
    "id": 4,
    "name": "АСАУЛ Николай Анатольевич",
    "desc": "Торговый представитель Российской Федерации в Республике Белоруссия"
  },
  {
    "id": 5,
    "name": "АСЛАНОВ Николай Юрьевич",
    "desc": "Врио торгового представителя Российской Федерации в Арабской Республике Египет"
  },
  {
    "id": 6,
    "name": "БАБКО Андрей Владимирович",
    "desc": "Торговый представитель Российской Федерации в Республике Армения"
  },
  {
    "id": 7,
    "name": "БЕЛЯКОВА Екатерина Дмитриевна",
    "desc": "Торговый представитель Российской Федерации в Словацкой Республике"
  },
  {
    "id": 8,
    "name": "БОГАТЫРЬ Александр Михайлович",
    "desc": "Торговый представитель Российской Федерации в Республике Куба"
  },
  {
    "id": 9,
    "name": "БОНДАРЕНКО Михаил Борисович",
    "desc": "Торговый представитель Российской Федерации в Республике Корея"
  },
  {
    "id": 10,
    "name": "БУРЕЕВ Максим Юрьевич",
    "desc": "Торговый представитель Российской Федерации в Южно-Африканской Республике"
  },
  {
    "id": 11,
    "name": "ВАСИЛЬЕВ Максим Викторович",
    "desc": "Торговый представитель Российской Федерации в Республике Монголия"
  },
  {
    "id": 12,
    "name": "ФИЛИМОНОВ Сергей Валерьевич",
    "desc": "И.о. торгового представителя Российской Федерации в Королевстве Дания"
  },
  {
    "id": 13,
    "name": "ГАШИГУЛЛИН Айдар Аюпович",
    "desc": "Торговый представитель Российской Федерации в Турецкой Республике"
  },
  {
    "id": 14,
    "name": "ГОРЛОВ Олег Сергеевич",
    "desc": "Торговый представитель Российской Федерации в Перу"
  },
  {
    "id": 15,
    "name": "ГОРШКОВ Анатолий Иванович",
    "desc": "Торговый представитель Российской Федерации в Королевстве Бельгия"
  },
  {
    "id": 16,
    "name": "ДАРВАЙ Владислав Владимирович",
    "desc": "И.о. торгового представителя Российской Федерации в Республике Молдова"
  },
  {
    "id": 17,
    "name": "ДАХНОВСКИЙ Алексей Витальевич",
    "desc": "Торговый представитель Российской Федерации в Республике Сингапур"
  },
  {
    "id": 18,
    "name": "ДЕРКАЧ Сергей Владимирович",
    "desc": "Торговый представитель Российской Федерации в Аргентинской Республике"
  },
  {
    "id": 19,
    "name": "ЕГОРОВ Сергей Сергеевич",
    "desc": "Торговый представитель Российской Федерации в Японии"
  },
  {
    "id": 20,
    "name": "ЕЛИЗАРОВ Александр Юрьевич",
    "desc": "Торговый представитель Российской Федерации в Туркменистане"
  },
  {
    "id": 21,
    "name": "АРТЮШИН Константин Викторович",
    "desc": "Торговый представитель Российской Федерации в Республике Болгария"
  },
  {
    "id": 22,
    "name": "ИЛЬИН Павел Станиславович",
    "desc": "И.о. торгового представителя Российской Федерации в Венгрии"
  },
  {
    "id": 23,
    "name": "КАРАВАЕВ Игорь Евгеньевич",
    "desc": "Торговый представитель Российской Федерации в Итальянской Республике"
  },
  {
    "id": 24,
    "name": "КОЗЛОВ Юрий Михайлович",
    "desc": "Торговый представитель Российской Федерации в Исламской Республике Пакистан"
  },
  {
    "id": 25,
    "name": "ВОЛОЖИНСКАЯ Татьяна Львовна",
    "desc": "Торговый представитель Российской Федерации в Швейцарской Конфедерации"
  },
  {
    "id": 26,
    "name": "КОРАБЛИН Михаил Викторович",
    "desc": "Торговый представитель Российской Федерации в Республике Таджикистан"
  },
  {
    "id": 27,
    "name": "КУРОЧКИНА Галина Ивановна",
    "desc": "Торговый представитель Российской Федерации в Королевстве Испания"
  },
  {
    "id": 28,
    "name": "ЛАТЫПОВ Валерий Сагитович",
    "desc": "Торговый представитель Российской Федерации в Киргизской Республике"
  },
  {
    "id": 29,
    "name": "ЛОГИНОВ Сергей Валентинович",
    "desc": "Торговый представитель Российской Федерации в Федеративной Республике Бразилия"
  },
  {
    "id": 30,
    "name": "ЛУГАНСКИЙ Андрей",
    "desc": "Торговый представитель Российской Федерации в Исламской Республике Иран"
  },
  {
    "id": 31,
    "name": "МАКАРОВ Андрей Иванович",
    "desc": "Торговый представитель Российской Федерации в Королевстве Нидерландов"
  },
  {
    "id": 32,
    "name": "МАКСИМОВ Валерий Иванович",
    "desc": "Врио торгового представителя Российской Федерации в Канаде"
  },
  {
    "id": 33,
    "name": "МАСЛЕННИКОВ Олег Игоревич",
    "desc": "Торговый представитель Российской Федерации в Королевстве Таиланд"
  },
  {
    "id": 34,
    "name": "МЕЛИКЯН Ара Андраникович",
    "desc": "Торговый представитель Российской Федерации в Объединенных Арабских Эмиратах"
  },
  {
    "id": 35,
    "name": "МОКРОУСОВ Андрей Иванович",
    "desc": "Торговый представитель Российской Федерации в Республике Узбекистан"
  },
  {
    "id": 36,
    "name": "НЕКРАСОВ Владимир Анатольевич",
    "desc": "Торговый представитель Российской Федерации в Республике Абхазия"
  },
  {
    "id": 37,
    "name": "НЕФЁДОВ Владимир Владимирович",
    "desc": "Торговый представитель Российской Федерации в Республике Польша"
  },
  {
    "id": 38,
    "name": "ПАНКРАТОВ Петр Александрович",
    "desc": "Торговый представитель Российской Федерации в Республике Никарагуа"
  },
  {
    "id": 39,
    "name": "ПОТЕМКИН Александр Иванович",
    "desc": "Торговый представитель Российской Федерации в Австрийской Республике"
  },
  {
    "id": 40,
    "name": "РОССОМАХОВ Сергей Юрьевич",
    "desc": "Торговый представитель Российской Федерации в Республике Индонезия"
  },
  {
    "id": 41,
    "name": "СИНЕЛЬНИКОВ Сергей Станиславович",
    "desc": "Врио торгового представителя Российской Федерации в Финляндской Республике"
  },
  {
    "id": 42,
    "name": "СЛИЗКОВ Алексей Владимирович",
    "desc": "Торговый представитель Российской Федерации в Федерации Малайзия"
  },
  {
    "id": 43,
    "name": "СОЛОМИН Сергей Владимирович",
    "desc": "И.о. торгового представителя Российской Федерации в Украине"
  },
  {
    "id": 44,
    "name": "ИНЮШИН Сергей Викторович",
    "desc": "Торговый представитель Российской Федерации в Китайской Народной Республике"
  },
  {
    "id": 45,
    "name": "АЛИ-ЗАДЕ Исрафил Рауфович",
    "desc": "Врио торгового представителя Российской Федерации в Соединенных Штатах Америки"
  },
  {
    "id": 46,
    "name": "СТЕЦЕНКО Юрий Петрович",
    "desc": "Торговый представитель Российской Федерации в Федеративной Республике Германия"
  },
  {
    "id": 47,
    "name": "СТУПАРЬ Сергей Кузьмич",
    "desc": "Торговый представитель Российской Федерации в Чешской Республике"
  },
  {
    "id": 48,
    "name": "ТАРАСЮК Ярослав Викторович",
    "desc": "Торговый представитель Российской Федерации в Республике Индия"
  },
  {
    "id": 49,
    "name": "ТЛЯБИЧЕВ Эльдар Анатольевич",
    "desc": "Торговый представитель Российской Федерации в Азербайджанской Республике"
  },
  {
    "id": 50,
    "name": "ТУРОВ Александр Владимирович",
    "desc": "Торговый представитель Российской Федерации во Французской Республике"
  },
  {
    "id": 51,
    "name": "ХАРИНОВ Вячеслав Николаевич",
    "desc": "Торговый представитель Российской Федерации в Социалистической Республике Вьетнам"
  },
  {
    "id": 52,
    "name": "ХРИПУНОВ Андрей Николаевич",
    "desc": "Торговый представитель Российской Федерации в Республике Сербия"
  },
  {
    "id": 53,
    "name": "ЦИНАМДЗГВРИШВИЛИ Артём Николаевич",
    "desc": "Торговый представитель Российской Федерации в Королевстве Марокко"
  },
  {
    "id": 54,
    "name": "ШАТИЛОВ Алексей Юрьевич",
    "desc": "Торговый представитель Российской Федерации в Алжирской Народной Демократической Республике"
  },
  {
    "id": 55,
    "name": "ШЕНЦИС Борис Давидович",
    "desc": "Торговый представитель Российской Федерации в Литовской Республике"
  },
  {
    "id": 56,
    "name": "ЯКОВЛЕВ Александр Викторович",
    "desc": "Торговый представитель Российской Федерации в Республике Казахстан"
  }
];
